{
  "2037079": {
    "questionText": "На місці виклику чоловік, 55 років, скаржиться на головний біль, порушення зору та розлади чутливості в правій руці. При огляді: АТ 190/110 мм рт. ст., пульс – 92. Який з середників слід призначити пацієнту першочергово?",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011730",
      "answerText": "Фармадипін"
    }
  },
  "2037080": {
    "questionText": "Чоловік 60 років викликав швидку допомогу, скаржиться на нудоту, блювання, неви-ражений головний біль. Близько години тому послизнувся на вулиці і вдарився потилицею об зем-лю. В анамнезі гіпертонічна хвороба. Ймовірний діагноз:",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011736",
      "answerText": "Струс головного мозку"
    }
  },
  "2037081": {
    "questionText": "На місці виклику в хворої 49 років запідозрено гіпоглікемічну кому. Перелічіть, з яки-ми станами доводиться диференціювати гіпоглікемію:",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011742",
      "answerText": "Все вірно"
    }
  },
  "2037082": {
    "questionText": "На виробництві робітник отримав важку травму лівої ноги. Об-но: загальмованість, виражена блідість, шкіра холодна, нога в ділянці гомілки деформована, розтрощена в середній тре-тині гомілки, в рані осколки кісток, ЧСС – 120 уд/хв, АТ – 85/40 мм рт. ст. Про який стан необхід-но думати?",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011745",
      "answerText": "Травматичний шок ІІ ст"
    }
  },
  "2037084": {
    "questionText": "Солдат 26 років отримав проникаюче кульове поранення правої половини грудної клітки на рівні ІІІ ребра по l. axillaris.ant. Який характер ушкодження розглядається в умовах догоспітального етапу?",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011755",
      "answerText": "Проникаюче поранення"
    }
  },
  "2037085": {
    "questionText": "У потерпілого 48 років, на місці ДТП діагностовано закритий перелом середньої тре-тини стегна. Об-но: стан важкий, шкіра бліда, холодна, ЧСС – 104 за хв., АТ – 108/60 мм рт. ст. Про який орієнтовний дефіцит ОЦК може йти мова?",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011758",
      "answerText": "800-1200 мл"
    }
  },
  "2037086": {
    "questionText": "У потерпілого 39 років на місці виклику діагностовано закритий перелом ребер спра-ва. Про який об’єм крововтрати можна думати в подібній ситуації?",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011766",
      "answerText": "100-150 мл"
    }
  },
  "2037087": {
    "questionText": "Після падіння з балкону 2-го поверху в потерпілого 20 років виявляються болі при рухах в правому кульшовому суглобі, чітко виражений симптом пружного опору при спробі змінити положення кінцівки. Об-но відмічається зігнуте положення кінцівки, яка здається вкороченою. Про який діагноз потрібно думати?",
    "categoryId": "34635",
    "answer": {
      "answerId": "10011770",
      "answerText": "Вивих стегна"
    }
  }
}